{
  "welcome": "مرحبًا في موقعي!",
  "Join to us": "انضم الينا",
  "Download app": "حمل التطبيق",
  "Contact us": "تواصل معنا",
  "title1": "تمتع بأفضل تجربة ركن في المملكة العربية السعودية",
  "description1": "اكتشف مستقبل ركن السيارة مع تطبيق غزال، الذي يعد رفيقك المختص في جعل تجربة الركن أسهل وأكثر فاعلية. يجمع غزال بين التكنولوجيا المتقدمة والرؤية الابتكارية لتقديم خدمات استثنائية لكل من مالكي المواقف والمستخدمين",
  "About Gazell": "عن غزال",
  "why Ghazell": "ليش غزال",
  "description": "في عالم متسارع، تأتي غزال لتقديم تجربة استثنائية لكل من مالكي المواقف والمستخدمين. غزال ليس مجرد تطبيق إدارة مواقف، بل هو رفيقك في رحلة البحث عن موقف آمن وراحة فائقة.",
  "section3span": "ركنة مبتكرة بلا انتظار وبضغطة زر!",
  "description2": "اكتشف مستقبل ركن السيارة مع تطبيق غزال، الذي يعد رفيقك المختص في جعل تجربة الركن أسهل وأكثر فاعلية. ",
  "download the app now": "حمل التطبيق  الان",
  "footer description": "غزال ليس مجرد تطبيق إدارة مواقف، بل هو رفيقك في رحلة البحث عن موقف آمن وراحة فائقة.",
  "Important links": "روابط مهمة",
  "address": " برج الفيصلية - الرياض - المملكة العربية السعودية  ",
  "address-header": "العنوان",
  "Conatact": "للتواصل",
  "Message": "الرسالة",
  "Phone": "الجوال",
  "Garage Name": "اسم الكراج",
  "Name": "الاسم",
  "Send": "ارسال",
  "Approved": "هل توافق علي السياسة والخصوصية",
  "description last section": "فرصة لتحويل تجربة إدارة الجراجات إلى مستوى جديد مع غزال.",
  "subdescription": "انطلق في رحلة الابتكار والتحول الرقمي. قم بالانضمام إلى فريق غزال كمدير للجراجات لتجعل تجربة إدارة المواقف أكثر فعالية وسلاسة.",
  "about-us": " خدمات متميزة تتيح لك تجربة فعّالة في إدارة وراحة ركن السيارة. اكتشف تفاصيل كل تطبيق ولوحة التحكم لتجعل تجربتك مع غزال لا تُضاهى.",
  "first-title": "تطبيق المستخدم",
  "first-description": "يوفر إمكانية حجز الركنات وإجراء عمليات الدفع بسهولة، مما يُسهم في تحسين تجربة الركن بشكل فعّال.",
  "secound-title": "تطبيق الموظف",
  "secound-description": "مصمم لإدارة العمليات اليومية في مواقف الجراج، مما يُيسر تنظيم المواقف، ومتابعة الحجوزات",
  "third-title": "لوحة تحكم مديري الجراجات",
  "third-description": "لوحة تحكم مديري الجراجات توفر للمديرين إطلالة شاملة على أداء الجراج، مع إمكانية متابعة الإحصائيات واتخاذ القرارات الفعّالة ",

  "first-title-sec3": "اختيار باقة زمنية",
  "first-description-sec3": "اختر بين الباقات الزمن لتلبية احتياجات ركن سيارتك",
  "secound-title-sec3": "دفع امن",
  "secound-description-sec3": "قم بدفع رسوم الركن بسرعة وسهولة",
  "third-title-sec3": "تتبع وقت ركنتك",
  "third-description-sec3": "رصد الوقت المتبقي لحجز مع امكانية تزويد الوقت",
  "fourd-title-sec3": "حفظ سياراتك",
  "fourd-description-sec3": "يمكنك حفظ سيارتك لاستحدام بياناتها مرة اخري",
  "now": "الآن",
  "desc-main-sec": "اجعل حياتك أسهل! حمل التطبيق الآن واستمتع بتجربة ركن السيارة الأكثر فاعلية وراحة"
}
